Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/samisk.no/089_la_reveiledning_slangespill.pdf.tmx
Source language: sma
Languages: nob

source: Ulmie: Daabloen ulmie lea stååkedimmien jïh gaahtjestallemen gaavhtan eadtjaldehtedh jïh jieniedidh njaalmeldh saemien gïelem.
nob: Mål: Målet for spillet er å stimulere til økt muntlig aktivitet i samisk gjennom lek og spill.

source: Aamhtse: Daabloen aamhtsh leah: manne jïjtje, mov fuelhkie jïh mov maadtoe.
nob: Tema: Tema for spillet er: om meg selv, min familie og slekt.

source: Learoesoejkesjen aajkoe: Daablosne muvhth aajkoeh gåalmeden lïeroesoejkesjen daltesistie gusnie saemien gïele nubpien gïele.
nob: Læreplanmål: Spillet dekker deler av målene i nivå 3 i læreplanen etter samisk som 2. språk.

source: Sisvege:
nob: Spillet: Spillet består av en spilleplan, kort, spillebrikker og terning.

source: Daabloem dorjesovveme goh guevtie.
nob: Spillefeltet er utformet som en slange.

source: Daablosne leah nïeljie sjïere kåarth mah sjïere klaerieh utnieh. 1.
nob: Spillet består av 4 ulike slags kort med ulike farger: 1.

source: Rööpses – gyhtjelassh saemien gïelesne.
nob: Rød – spørsmål på samisk.

source: Daesnie galka gyhtjelassem saemien gieline vaestiedidh 2.
nob: Her skal man svare på spørsmålet på samisk. 2.

source: Plaave – Vaestiedasse saemien gïelesne.
nob: Blå – svar på samisk.

source: Daesnie galka vaestiedassen gyhtjelassem saemien gïelesne jïehtedh.
nob: Her skal man stille spørsmålet til svaret på samisk.

source: Vïskes – saemien baakoe maam galka daaroen gïelese jarkoestidh.
nob: Gul – samisk ord som oversettes til norsk.

source: Kruana – daaroen baakoe maam galka saemien gïelese jarkoestidh.
nob: Grønn – norsk ord som oversettes til samisk.

source: Fïerhten daabloe-dåehkie maahta jïjtsasse kåarth darjodh.
nob: Vedlagt følger forslag til hva som kan stå på kortene.

source: Baakoeh mejtie darpesje dejtie tjaala, v.g. sjïere aamhtsi baakoeh jallh jeatjah baakoeh mejtie vielie lïerehtalledh.
nob: Hver spillegruppe kan utarbeide kort ut fra sitt ståsted, hvilke temaer man arbeider med og hvilke ord man trenger å øve på.

source: Bihkedimmie: Daabloe jåhta aalkovistie galhkemasse.
nob: Forslag til regler: Man går fra start til mål.

source: Hajhkh teerneginie juktie vuajnah man gellie sillh luhpiem vaedtsedh.
nob: Slår med terning antall skritt man tar.

source: Desnie kåarhtem dæjpa jïh gyhtjelassem vaestede.
nob: Dit man kommer der skal man trekke kort og besvare dem muntlig underveis.

source: Guevtie åtna skaavtegh sjïere klaerine mah vuesehtieh mij klaeride kåarhtesne maam vaeltedh.
nob: Slangen har spillefelter av forskjellig farge, som henviser til trekking av kort med tilsvarende farge.

source: Dah gelkieh datnem, dov fuelkiem jih dov boelvh vuesiehtidh; guktie dov nomme, gusnie datne årroeminie, man båeries datne leah, mejnie barkeminie, j. j. Voestes mij galhkemem nöödtie lea vitneme.
nob: Disse skal beskrive seg selv, familie og slekt; hva man heter, hvor man bor, hvor gammel man er, hva man jobber med osv..

source: Utarbeidet av: Aajege – Saemien gïele- jïh maahtoejarnge.
nob: Hvis man ikke greier å svare eller svarer feil får man gå tilbake så mange skritt som terningen viser.
